[
  "dataview",
  "templater-obsidian",
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "tag-wrangler",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-linter",
  "homepage"
]